tap "homebrew/core"
tap "homebrew/bundle"
tap "denisidoro/tools"
tap "clementtsang/bottom"
tap "moncho/dry"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "fzf"
brew "denisidoro/tools/navi"
brew "denisidoro/tools/docpars"
brew "lazydocker"
brew "exa"
brew "coreutils"
brew "bash"
brew "z"
brew "glances"
brew "bottom"
brew "stormssh"
brew "git-delta"
brew "git-lfs"
brew "bat"
brew "tree"
brew "ripgrep"
brew "gnutls"
brew "telnet"
brew "wget"
brew "curl"
brew "openssl"
brew "jq"
brew "dry"
brew "git-extras"
brew "lynis"
brew "ccat"
brew "gcc"
brew "asdf"
brew "shfmt"
brew "shellcheck"
brew "git"
brew "prettyping"
brew "tmux"
brew "vim"
brew "neovim"
brew "steam"
brew "vlc"
brew "gnupg"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-indent"
brew "gnu-getopt"
brew "findutils"
brew "readline"
brew "sqlite3"
brew "xz"
brew "zlib"
brew "tldr"
brew "gpg2"
cask "raycast"
cask "docker"
cask "notion"
cask "dbeaver-community"
cask "iterm2-nightly"
