tap "homebrew/core"
tap "homebrew/bundle"
tap "denisidoro/tools"
tap "clementtsang/bottom"
tap "moncho/dry"
brew "gcc"
brew "fzf"
brew "denisidoro/tools/navi"
brew "denisidoro/tools/docpars"
brew "lazydocker"
brew "exa"
brew "z"
brew "glances"
brew "bottom"
brew "stormssh"
brew "git-delta"
brew "bat"
brew "tree"
brew "ripgrep"
brew "jq"
brew "dry"
brew "golangci-lint"
brew "git-extras"
brew "lynis"
brew "ccat"
brew "shfmt"
brew "shellcheck"
brew "asdf"
