tap "homebrew/bundle"
tap "denisidoro/tools"
tap "clementtsang/bottom"
tap "moncho/dry"
brew "fzf"
brew "denisidoro/tools/navi"
brew "denisidoro/tools/docpars"
brew "lazydocker"
brew "eza"
brew "eza"
brew "z"
brew "glances"
brew "bottom"
brew "git-delta"
brew "bat"
brew "tree"
brew "ripgrep"
brew "jq"
brew "dry"
brew "golangci-lint"
brew "git-extras"
brew "lynis"
brew "ccat"
brew "gcc"
brew "asdf"
brew "shfmt"
brew "shellcheck"
brew "starship"
brew "go-task/tap/go-task"
brew "mise"
brew "thefuck"
brew "step"
brew "hadolint"
brew "zimfw"
